#!/usr/bin/python
# -*- coding: utf-8 -*-

start_message = ("Привет! Я бот-нейросетью. Ты можешь задавать вопросы, просить помощи, общаться со мной голосом или "
                 "просто сообщениями. Если нужна помощь, то напиши /help")

help_message = ("Тебе нужна помощь? Вот мои команды:\n"
                "/start - перезапуск бота;\n"
                "/help - информация о командах и помощь;\n"
                "/feedback - оставьте отзыв."
                "Если вопросы еще остались, то напишите отзыв.")

feedback_text = "Оставьте отзыв/сообщите об ошибке/сообщите об опечатке"
