#!/usr/bin/python
# -*- coding: utf-8 -*-

start_message = ("Привет! Я бот-помощник на кухне. Ты можешь задавать вопросы о готовке голосом или "
                 "просто сообщениями. Также у меня есть функция поисков рецептов и установка таймера. Если нужна "
                 "помощь и информация о командах, то напиши /help")

help_message = ("Тебе нужна помощь? Вот мои команды:\n"
                "/start - перезапуск бота;\n"
                "/help - информация о командах и помощь;\n"
                "/feedback - оставьте отзыв.\n"
                "/get_recipe - выбрать рецепт\n"
                "/set - поставить таймер; таймер работает только с минутами\n"
                "/unset - удалить таймер\n"
                "/settings - изменить/посмотреть настройки\n"
                "Если вопросы еще остались, то напишите отзыв.")

feedback_text = "Оставьте отзыв/сообщите об ошибке/сообщите об опечатке"
